<!doctype html>
<html lang="en" dir="rtl">
<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

    <style>
        .details {
            border-collapse: collapse;
        }

        .details tr td {
            border: 1px solid #000000;
            padding-right: 1em;
        }

        @media print {
            @page {
                margin: 0;
            }

            body {
                margin: 1.6cm;
            }
        }
    </style>
</head>
<body style="direction: rtl" onload="window.print()">


<table width="100%">
    <caption style="margin-bottom: 2em;"><big> <u> عقد لاداء مناسك العمرة برا </u> </big></caption>

    <tr>
        <td>إنه في يوم ( ... ) من تاريخ ..../ ..../ ... 14 هـ , .... الموافق ..... / .... / ..... 20م</td>
    </tr>
    <tr>
        <td>تم الإتفاق بالتراضي في دولة الكويت بين كل من :</td>
    </tr>
    <tr>
        <td> شركة مشاعر الخير لتنظيم رحلات العمرة , ويمثلها ......... بصفته ......... هاتف ......... <strong>( طرف اول )</strong>
        </td>
    </tr>

    <tr>
        <td> السيد ...... ... الجنسية .... .....الرقم المدني ....... ....... النقال ..... ..... <strong>(طرف ثاني-
                المعتمر)</strong></td>
    </tr>

    <tr>
        <td><strong> <u> اولاً:</u> </strong> يتعهد <strong>( طرف اول )</strong> بنقل وسكن <strong>(الطرف
                الثاني)</strong> من دولة الكويت الي المملكة العربيه السعودية والعـود بـه ، وذلك <br>
            لأداء مناسك العمرة كاملة بأركانها وشروطها واجباتها الشرعية ، وكل مقابل مبلغ .......دينـار كـويتي مـدفوم منـه
            ...........
            <br>
            بإيصال رقم ..................
        </td>

    </tr>

    <tr style="text-align: right;">
        <table width="100%">
            <tr>
                <td style="text-align: left"> فردي</td>
                <td style="text-align: center;"> جماعي وعددهم ( ) معتمر</td>
            </tr>
        </table>

    </tr>
    <br>

    <tr>
        <td style="text-align: justify;">

            <strong> <u> ثانياً:</u> </strong> يلتزم <big>(الطرف الثاني)</big> بان يسلم <big>( طرف اول )</big> جواز سفر قبل
            مغادرة الكويت كما يلتزم بالحرص على موعد
            السفر ويتحمل مسئولية التأخير عن اللحاق بالرحلة في الموعد المحدد للسفر ما لم يكن التأخير بسبب إهمال او تقصير
            <big>( طرف اول )</big> فيتحمل <big>( طرف اول )</big> المسئولية المترتبة علي كل ، ويتعهد (الطرف الأول) بإتمام
            الإجراءات اللازمة
            لسفر <big>(الطرف الثاني)</big> من تأشيرات وتصاريح ورسوم وخلافه ولا يسلم جواز السفر إلي <big>(الطرف
                الثاني)</big> إلا بعد العودة الي
            الكويت .<br>
            <br>
        </td>
    </tr>

    <tr>
        <td>
            <strong><u> النقل والسفر إلي الأراضي المقدسة :</u></strong>

        </td>
    </tr>
    <br/>

    <tr>
        <td>
            <table class="details" width="100%">
                {{--<caption> </caption>--}}
                <tr>
                    <td>م</td>
                    <td>النوع</td>
                    <td>وسائل النقل والخدمات</td>
                    <td>الهاتف</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>3</td>
                    <td>4</td>
                    <td>4</td>
                </tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <br/>

            <strong><u> ولا توجد خدمات التنقل داخل الأراضي المقدسة</u></strong>
            <br/><br/>
        </td>
    </tr>
    <tr>
        <td><strong> <u> ثالثاً:</u> </strong> السكن والإقامة لمدة ( ) يوماً من تاريخ ( ) إلى ( ) ويشمل الأماكن التالية:
            <br></td>
    </tr>
    <tr>

        <td>     <br />مكــــة - المدينـــــــة : <br /></td>
    </tr>
    <tr>
        <td>
            <table class="details" width="100%">
                {{--<caption> </caption>--}}
                <tr>
                    <td>م</td>
                    <td>المكان</td>
                    <td>السكن والإقامة و الخدمات و المواصفات</td>
                    <td>ملاحظات</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>3</td>
                    <td>4</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>3</td>
                    <td>4</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>3</td>
                    <td>4</td>
                    <td>4</td>
                </tr>
                <tr>
                    <td>2</td>
                    <td>3</td>
                    <td>4</td>
                    <td>4</td>
                </tr>

            </table>
        </td>
    </tr>

    <tr>
        <td>
            <br/>

            <strong><u>ولا توجد خدمات التغذية والإعاشة :</u></strong>
            <br/>
            <br/>
        </td>
    </tr>


    <tr>
        <td><strong> <u> رابعاً:</u> </strong> يلتزم (<strong> الطرف الثاني </strong>) بالتعاون والإنضباط أثناء الرحلة
            كما يجب عليه تنفيك تعليمات ( <strong>الطرف الاول</strong> ) او من يمثلها <br>
            والتعليمات التي تصدرها السلطات السعودية وإدارة شؤون الحج والعمرة والتي على (الطرف الاول) أن يبلغه إياها.
        </td>
    </tr>


    <tr>
        <td>

            <br/>
            <br/>
            <strong> <u> خامساً:</u> </strong> من المعلوم للطرفين ان حق المعتمر في التظلم لدى اللجنة العليا للحج و
            العمرة من مخالفة صاحب الشركة
            لبنود هكا العقد أو اي مخالفة آخري ويسقط حق المعتمر في الشكوي إكا لم يتقدم بها إلى إدارة شؤون الحج والعمرة في
            موعد أقصا شهر من تاريخ عودته إلى دولة الكويت وفقاً لنص (م 41من القرار وزاري رقم 411لسنة )
        </td>
    </tr>

    <tr>
        <td>
            <br/>
            <br/>
            <strong> <u> سادساً:</u> </strong> يلتزم ( <strong>الطرف الأول</strong> ) بكافة النظم واللوائح الخاصة
            بإشتراطات تيسيير رحلات العمرة الصادرة من وزاررة
            الاوقاف والشئون الإسلامية .
        </td>
    </tr>


    <tr>
        <td>

            <br/>
            <br/>
            <strong> <u> سابعاً:</u> </strong> يجوز (للطرف الثاني) في حال عدم تمكنه من السفر لظروف خاصة وطارئة مطالبة
            صاحب الشركة بإرجام المبلغ
            المدفوم وفقاً للأتي:
        </td>
    </tr>


    <tr>
        <td>
            <ul>
                <li>
                    خصم مبلغ رسوم إصدار التأشيرات والمصاريف التشغيلية الإدارية إن وجدت قبل 20ساعة اما اكا تم إلغاء السفر
                    من قبل المعتمر في اقل من 20ساعه يصادر المبلغ كاملا ً
                </li>
            </ul>
        </td>
    </tr>


    <tr>
        <td><br/>
            <br/>
            <strong> <u> ثامناً:</u> </strong> تكون اللجنة العليا للحج والعمرة بوزارة الأوقاف و الشئون الإسلامية هي
            المختصة بتفسير بنود هكا العقد او
            الخدمات الخاصة إبرامها بعقد منفصل وبالنظر في الشكاوي التي تدفع من أي من الطرفين فيما يتعلق بهكا العقد أو
            الخدمات ولآي طرف منهما حق الرجوم للجهات القضائية في دولة الكويت ، ويخضع هكا العقد او الخدمات الخاصه لأحكام
            قانون تنظيم حملات الحج والعمرة رقم ، 0242/24والقرارات واللوائح المنظمة له، وللقوانين المعمول بها في دوله
            الكويت والشروط والتعليمات الصادرة من المملكة العربية السعودية وعدم مخالفته لأي مما سبق ذكرة
        </td>
    </tr>


    <tr>
        <td>
                <br />
                <br />
            <strong> <u> تاسعاً:</u> </strong> حرر هكا العقد من ثلاث نسخ موقعه من الطرفين بيد كل طرف نسخة للعمل بها ونسخة إلى
            إدارة شئون الحج
            <br>
            والعمرة.

            <br />
            <br />
        </td>
    </tr>

    <tr>
        <td> الطرف الاول الأسم .............................................. التوقيع
            ........................................... الختم
            <br />
        </td>
    </tr>


    <tr>
        <td> الطرف الثاني الاسم ............................................. التوقيع
            ...........................................
        </td>
    </tr>


</table>


</body>
</html>



