<?php
/**
 * Created by PhpStorm.
 * User: Omar Zain
 * Date: 11/27/2018
 * Time: 10:33 AM
 */


return [


    //home page .......
    "health_food"=>"خلي طعامك صحي",
    "intro"=>"وجبات وأطعمة لذيذة وصحية على مدار اليوم مع دايت ديش. استمتع بوجبات صحية ومتكاملة العناصر الغذائية.",
    "branches"=>"الفروع",
    "new_offers"=>"أحدث العروض",
    "browse_offers"=>"تصفح العروض والخصومات المميزة على أصناف دايت ديش",
    "calory"=>"سعر حرارى",
    "all_offers"=>"كل العروض",
    "subscriptions"=>"الإشتراكات",
    "subs_define"=>"اشتراكات خاصة بموقع دايت ديش، أسبوعية
وشهرية تشمل وجبة او عدة وجبات",
    "riyals"=>"ريال سعودي",
    "categories"=>"الأصناف",
    "cat_define"=>"أصناف متنوعة من وجبات دايت ديش",
    "none"=>"لا يوجد",
    "subscribe"=>"إشترك",


    // cart .......


    // Auth Directory .......
    "reset_password"=>'إعادة تهيئة كلمة المرور',
    "email"=>"البريد الإلكتروني",
    "send_password_reset_link"=>"إرسال رابط تغيير كلمة المرور",
    "password"=>"كلمة السر",
    "confirm_pass"=>"تأكيد كلمة المرور",
    "pass_reset"=>"إعادة التهيئة",
    "remember_me"=>"تذكرني",
    "login"=>"تسجيل الدخول",
    "is_forget_pass"=>"نسيت كلمة المرور ؟",
    "name"=>"الإسم",
    "phone"=>"رقم الجوال",
    "register"=>"تسجيل",
    "cart"=>"سلة المشتريات",
    "cart_define"=>"وصف قصير عن الوجبة ومحتواها ومميزاتها يتم استبدال هذا النص به",
    "order_details"=>"تفاصيل الطلب",
    "gram"=>"جم",
    "protein"=>"نسبة البروتين",
    "carbohydrates"=>"نسبة الكربوهيدرات",
    "fats"=>"وزن الدهون",
    "checkout"=>"الإنتقال للدفع",
    "empty_cart"=>"السلة فارغة ؟ لما لا تتصفح الأصناف",
    "success"=>"نجاح",


];